
 export const productCards = [{
    img: "moist-mousse",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    compound: "Состав",
    listItem: [
        "активные натуральные комплексы",
        "витамины С, А, РР, В И Е",
        "солнцезащитные компоненты",
    ],
    price: '2 750 ₽'
},
{
    img: "moist-mask",
    category: "для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи",
    compound: [
        "воски",
        "минералы",
        "масла",
    ],
    price: '3 500 ₽'
},
{
    img: "gel-for-face",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи",
    compound: "Состав",
    listItem: [
        "активные натуральные комплексы",
        "витамины С, А, РР, В И Е",
    ],
    price: '1 650 ₽'
},
{
    img: "skin-products-one",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски",
    compound: "Состав",
    listItem: [
        "активные натуральные комплексы",
        "витамины С, А, РР, В И Е",
    ],
    price: '4 750 ₽'
},
{
    img: "skin-products-five",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",
    compound: "Состав",
    listItem: [
        "активные натуральные комплексы",
        "витамины С, А, РР, В И Е",
    ],
    price: '7 520 ₽' 
}
]